the 8687110
, 6651728
to 4303912
a 3852937
and 3626520
of 3400589
in 3279922
' 2718108
- 1804922
was 1704372
for 1439341
on 1434240
he 1324986
that 1311269
is 1306677
with 1161209
it 1132337
: 1132123
's 1071912
his 1069939
at 1016489
as 940615
by 852991
i 829976
her 796714
from 777370
have 769148
said 766031
has 762343
she 718622
be 708245
but 672756
they 626407
are 606796
had 602456
after 563289
an 561985
who 548307
‘ 536807
been 523630
not 522278
their 508571
were 504998
this 493600
@entity0 484009
@entity1 472575
@entity2 438504
we 428467
will 422835
when 400363
’ 381954
’s 381724
@entity3 373710
which 373200
one 364105
up 362495
year 357257
( 341722
out 332049
@entity4 327719
) 320083
@entity5 310677
@entity6 303094
would 301820
@entity7 297179
also 292184
more 290015
you 289083
two 286213
@entity8 283606
about 282650
or 269209
@entity9 262190
last 260351
mr 260276
there 260169
him 249181
all 248625
into 247189
can 245498
@entity10 237630
people 236378
just 236004
could 232335
so 231473
over 226569
told 226460
n't 224658
than 220477
£ 219807
first 218489
time 214918
do 214438
@entity11 213111
if 212201
old 208876
my 208225
before 207869
police 202581
being 201789
now 197678
no 197382
years 195559
@entity12 192479
left 186871
what 184960
@entity13 177772
them 175889
while 173519
its 172430
three 172381
home 171715
back 170203
new 168497
other 165652
like 163966
did 162392
@entity14 161606
some 161568
during 160362
because 159275
only 158660
found 156012
where 153922
off 151295
made 149441
then 148280
@entity15 147003
family 144227
get 139583
against 138068
right 137803
@entity16 134716
how 128117
down 126929
our 126201
around 125926
– 125702
@entity17 125086
most 124092
very 122128
day 118915
@entity18 118822
n’t 116863
may 116100
est 115910
man 115170
me 114789
per 113371
make 113080
since 112521
even 112373
any 111086
@entity19 109571
four 108346
through 108332
children 107153
take 106209
former 105283
pictured 105176
@entity20 105079
says 104823
many 103218
life 101215
mother 99924
still 99373
2013 98563
say 98465
@entity21 98085
used 96503
$ 96328
going 96154
team 94830
well 94237
another 94063
should 93870
@entity22 93515
week 92868
? 92865
under 92595
way 91885
go 91779
work 91071
five 90045
see 89730
cent 89386
@entity23 89202
took 89084
between 87445
called 86698
such 86583
including 86551
@entity24 86171
those 85987
next 84670
seen 83373
part 83167
these 82583
according 82473
think 82457
@entity25 82226
both 81896
much 81272
court 80458
world 79829
never 79745
got 79648
night 79612
later 79259
taken 79032
long 78934
know 78685
second 78667
@entity26 78582
women 78376
show 78207
your 77848
set 77780
want 77345
help 76952
@entity27 76706
went 76557
added 76434
death 76058
put 75529
today 75394
good 75138
@entity28 74797
published 73062
car 72730
months 72631
away 72444
@entity29 72415
six 72400
high 72027
came 71979
days 71780
own 71605
@entity30 71132
woman 70539
month 70253
wife 70213
come 68910
school 68460
father 68451
following 68398
@entity31 68132
2012 67874
top 67042
having 66697
same 66644
@entity32 66300
men 65919
died 65589
however 65564
young 64983
@entity33 64674
every 64614
son 63397
does 63308
ms 62946
@entity34 62906
house 61880
public 61605
thought 61322
@entity35 61039
number 61018
face 60901
side 60890
place 60751
best 60694
head 60693
until 60613
really 60519
@entity36 60263
look 60089
half 59985
game 59557
" 59397
too 59380
couple 59235
updated 59210
government 59174
end 58866
given 58808
daughter 58676
10 58494
@entity37 58345
president 58158
use 57936
case 57898
country 57783
body 57704
asked 57511
each 57486
@entity38 57418
child 57010
group 56836
without 56453
@entity40 56202
20 56000
known 55866
need 55779
hours 55561
mrs 55434
@entity39 55315
despite 55024
money 54903
here 54664
million 54191
season 54135
* 54031
club 54015
us 53950
1 53924
@entity41 53874
hospital 53646
! 52935
across 52908
@entity42 52768
saying 52727
friends 52608
video 52203
near 52167
killed 52153
little 51897
taking 51873
parents 51817
using 51501
@entity43 51497
able 51212
times 51043
claims 50873
hit 50626
@entity44 50439
play 50166
find 49696
already 49687
few 49355
@entity45 49353
officers 49190
@entity46 49176
always 49131
company 48834
state 48817
@entity47 48722
win 48617
shot 48584
outside 48494
working 48361
husband 48057
miss 47852
started 47833
making 47793
support 47699
behind 47572
revealed 47472
something 47375
@entity48 47294
believe 47283
local 47150
looking 47149
earlier 47119
players 46840
@entity49 46775
@entity50 46769
lost 46710
@entity51 46508
give 46277
attack 46149
wanted 45899
once 45798
12 45789
several 45498
claimed 45421
saw 45388
@entity52 45240
great 45221
big 45035
heard 44993
@entity53 44967
early 44878
far 44668
weeks 44635
'm 44586
shows 44579
arrested 44484
@entity54 44311
close 44227
15 44046
become 43981
move 43977
full 43945
30 43837
minister 43811
; 43723
report 43605
@entity55 43537
ever 43038
staff 42918
front 42776
run 42736
area 42426
girl 42392
pay 42379
@entity56 42348
2 42328
@entity57 42233
water 41955
past 41944
seven 41862
@entity58 41829
city 41730
star 41699
whether 41671
start 41670
@entity59 41649
lot 41303
keep 41261
january 41232
ago 41217
@entity60 41122
health 41109
yesterday 40912
manager 40647
've 40617
final 40521
almost 40498
again 40457
released 40419
trying 40371
're 40354
sent 40353
love 40323
due 40281
eight 40199
among 40112
@entity61 40068
why 39977
@entity62 39962
friend 39957
am 39689
judge 39685
members 39678
@entity63 39654
minutes 39617
held 39556
... 39204
became 39148
@entity64 39116
accused 39062
18 39004
march 38980
himself 38857
@entity65 38816
spokesman 38710
saturday 38549
getting 38540
@entity66 38292
spent 38273
different 38248
baby 38120
party 37838
third 37682
dr 37672
must 37598
reported 37566
based 37539
tried 37490
believed 37485
feel 37390
sunday 37365
@entity67 37356
@entity68 37264
live 37242
might 37125
food 37014
monday 36988
began 36953
sex 36945
expected 36891
comes 36872
@entity69 36792
december 36783
least 36698
evidence 36680
better 36676
described 36623
along 36617
murder 36608
@entity70 36568
fans 36534
together 36460
incident 36457
dead 36437
@entity71 36399
october 36376
boy 36261
although 36235
less 36229
won 36170
admitted 36105
person 36012
november 35970
chief 35884
officials 35860
— 35812
september 35785
yet 35765
officer 35707
free 35679
played 35663
things 35606
name 35523
charged 35451
fire 35423
likely 35257
@entity72 35172
ca 35115
april 35032
friday 34926
call 34899
@entity73 34811
16 34775
news 34634
care 34508
gave 34446
further 34371
morning 34338
inside 34279
@entity75 34278
though 34278
centre 34254
stop 34238
led 34235
@entity74 34212
small 34177
enough 34166
tuesday 34130
room 34036
25 34006
job 33885
@entity76 33823
hard 33792
match 33757
decision 33743
within 33695
august 33684
received 33682
deal 33658
age 33653
living 33633
phone 33611
point 33600
return 33593
black 33586
investigation 33466
june 33452
doing 33271
scene 33138
leave 33067
security 33060
3 33050
@entity77 32953
wrote 32827
campaign 32682
@entity78 32654
turned 32645
2011 32617
clear 32485
july 32459
@entity79 32417
goal 32384
law 32352
11 32339
social 32338
playing 32318
victim 32238
done 32164
service 32047
training 31909
@entity80 31858
pair 31855
often 31844
14 31837
ahead 31800
media 31664
@entity81 31635
prison 31622
appeared 31619
hand 31560
forced 31551
information 31501
change 31440
allegedly 31433
player 31432
wednesday 31415
someone 31408
24 31408
authorities 31408
2014 31201
football 30998
@entity82 30988
looked 30943
@entity83 30836
large 30818
late 30778
heart 30746
recent 30743
open 30720
picture 30693
system 30672
others 30645
online 30575
line 30552
february 30538
involved 30452
business 30445
@entity84 30327
above 30194
suffered 30074
17 30071
director 29977
let 29931
real 29929
charges 29893
@entity87 29850
site 29840
@entity86 29821
born 29799
caused 29795
lives 29758
statement 29664
lead 29652
@entity85 29652
6 29590
paid 29575
try 29560
guilty 29454
forward 29435
worked 29292
13 29230
cost 29162
thursday 29115
trial 29115
@entity88 29115
study 29099
showed 29085
white 28945
record 28892
@entity89 28855
prime 28841
brother 28835
summer 28781
discovered 28758
happened 28582
posted 28568
met 28546
nothing 28447
legal 28443
@entity90 28321
coming 28260
hope 28223
dog 28207
huge 28183
nine 28166
international 28014
currently 27955
19 27926
cut 27804
film 27729
doctors 27716
property 27687
air 27679
thing 27667
order 27650
felt 27604
decided 27557
series 27522
plans 27520
@entity91 27506
building 27445
games 27373
@entity92 27320
happy 27285
@entity93 27276
medical 27254
nearly 27251
moved 27232
21 27203
named 27116
knew 27078
action 27052
50 27009
claim 27008
tv 26999
anything 26955
@entity94 26935
fight 26907
married 26904
risk 26871
important 26838
fact 26792
4 26667
private 26646
treatment 26620
failed 26599
’m 26585
visit 26547
cancer 26541
@entity95 26484
drug 26435
@entity96 26415
blood 26404
@entity97 26323
leaving 26279
latest 26256
military 26154
brought 26130
22 26108
thousands 26102
serious 26025
girls 26006
running 26005
red 26005
leader 25996
@entity99 25983
sexual 25922
anyone 25897
whose 25880
control 25857
miles 25854
bit 25804
2010 25801
alleged 25746
rather 25694
ball 25666
sure 25625
event 25621
5 25611
instead 25564
@entity98 25563
major 25551
recently 25550
’ve 25481
reports 25363
moment 25355
stay 25348
wearing 25331
secretary 25324
driving 25288
@entity100 25203
looks 25178
light 25131
100 25129
images 25126
include 25108
chance 25091
role 25073
future 25061
road 24988
soon 24968
students 24960
caught 24937
victims 24917
sister 24797
town 24744
40 24726
speaking 24725
driver 24719
@entity101 24708
condition 24676
official 24556
course 24530
ground 24521
form 24504
arrived 24472
everyone 24412
image 24391
@entity102 24384
means 24343
relationship 24276
[ 24265
member 24255
allowed 24225
result 24215
23 24184
book 24108
ten 24098
hour 24078
missing 24065
similar 24048
photo 23983
research 23846
@entity103 23836
pictures 23807
sold 23784
0 23731
national 23701
possible 23668
everything 23623
cause 23587
power 23580
patients 23522
sir 23493
@entity104 23467
kept 23379
needed 23344
@entity105 23342
student 23340
quite 23337
scored 23335
continue 23309
@entity106 23288
popular 23284
tax 23254
website 23213
office 23160
human 23135
makes 23115
short 23111
wants 23090
aged 22997
hands 22966
remains 22965
flight 22919
difficult 22886
announced 22861
hearing 22840
gone 22830
@entity107 22768
community 22692
26 22686
break 22672
watch 22614
returned 22586
owner 22528
helped 22522
round 22461
career 22458
charge 22441
@entity108 22395
search 22394
strong 22350
tell 22311
carried 22297
general 22227
worth 22192
confirmed 22177
fell 22106
] 22098
@entity109 22076
special 22055
previously 22048
previous 22034
@entity110 21967
27 21951
history 21948
abuse 21895
goals 21865
average 21826
28 21818
senior 21725
@entity111 21698
bad 21695
leading 21693
turn 21670
level 21547
bring 21530
towards 21436
injuries 21434
low 21404
winning 21387
single 21373
’re 21353
hair 21352
model 21341
families 21337
7 21324
@entity112 21285
warned 21273
actually 21228
boss 21189
@entity113 21169
firm 21157
problems 21143
pressure 21141
injury 21099
points 21093
interview 21050
created 21023
'd 20996
shown 20946
street 20943
launched 20936
sign 20913
force 20866
term 20847
war 20846
@entity114 20826
built 20823
test 20783
meeting 20695
refused 20638
stand 20625
crime 20623
giving 20573
whole 20569
idea 20564
weight 20553
hotel 20485
safety 20482
available 20460
workers 20430
personal 20428
current 20421
@entity115 20418
message 20416
themselves 20374
experience 20360
story 20358
political 20345
reporter 20345
takes 20332
total 20313
@entity116 20226
problem 20225
finally 20216
striker 20171
believes 20151
minute 20086
captain 20073
longer 20060
experts 20044
killing 20029
surgery 20010
jailed 20006
camera 19959
joined 19958
services 19951
range 19936
plan 19891
@entity118 19891
@entity117 19806
rest 19791
drugs 19750
female 19750
2009 19712
shooting 19710
crash 19709
plane 19705
space 19636
cases 19611
@entity120 19551
lived 19536
@entity119 19527
biggest 19527
coach 19527
wrong 19489
included 19487
letter 19471
read 19454
beat 19402
users 19341
@entity121 19327
bought 19316
price 19283
weekend 19265
hold 19226
comments 19185
hundreds 19183
figures 19175
29 19143
@entity122 19097
door 19053
executive 19046
injured 19016
kind 18982
reportedly 18971
footage 18965
trip 18932
size 18924
list 18895
loss 18860
researchers 18809
wedding 18729
brain 18710
assault 18672
customers 18670
walk 18669
needs 18668
style 18627
jail 18545
meet 18512
@entity124 18469
@entity123 18467
attorney 18465
victory 18437
race 18433
unable 18404
herself 18399
partner 18306
photos 18283
raised 18273
station 18248
famous 18240
board 18217
@entity125 18215
@entity126 18121
provide 18097
birth 18092
convicted 18076
gun 18055
account 17995
criminal 17991
scientists 17989
sentence 17981
travel 17961
animal 17910
self 17902
train 17898
position 17896
contact 17878
denied 17856
issue 17841
key 17839
feet 17823
emerged 17805
offered 17798
buy 17795
store 17776
vehicle 17773
appear 17742
market 17721
showing 17714
page 17714
'll 17692
holiday 17679
offer 17679
remain 17659
managed 17638
@entity127 17623
residents 17584
charity 17574
continued 17564
eventually 17557
eye 17500
stopped 17461
details 17454
spoke 17421
interest 17354
stage 17345
followed 17321
appears 17294
south 17294
treated 17274
@entity128 17227
“ 17220
talk 17197
view 17172
passengers 17141
post 17135
calls 17122
ran 17122
designed 17121
areas 17120
main 17115
emergency 17114
data 17087
source 17070
works 17064
professor 17063
squad 17049
opening 16992
signed 16958
broke 16890
countries 16880
council 16866
loved 16793
allow 16777
@entity129 16760
dress 16742
fighting 16732
@entity131 16706
cars 16692
quickly 16680
8 16675
foreign 16656
ordered 16650
suffering 16635
process 16627
homes 16623
damage 16596
@entity130 16584
simply 16583
north 16578
ended 16550
floor 16505
rights 16446
@entity132 16423
class 16421
@entity133 16412
moving 16410
create 16403
boys 16389
potential 16366
passed 16356
probably 16337
opened 16335
skin 16326
matter 16318
arrest 16315
accident 16298
31 16264
@entity134 16239
growing 16228
battle 16221
save 16204
goes 16187
onto 16173
comment 16155
increase 16118
complete 16108
twice 16095
amount 16083
girlfriend 16065
2008 16061
alongside 16044
animals 16025
release 16019
ready 16010
operation 15999
kill 15987
faces 15968
spend 15965
cash 15932
press 15926
cover 15921
period 15893
seems 15889
@entity135 15863
@entity136 15851
immediately 15849
midfielder 15844
walking 15778
either 15751
completely 15732
attempt 15709
allegations 15695
pulled 15674
title 15672
60 15666
spending 15652
sentenced 15639
bed 15628
placed 15617
disease 15601
adding 15601
carry 15599
agreed 15581
prince 15578
fellow 15567
nearby 15547
wo 15498
fall 15488
mp 15482
telling 15459
access 15423
seeing 15418
weather 15394
costs 15380
doctor 15355
@entity137 15354
financial 15343
impact 15324
share 15311
@entity138 15287
bank 15286
dangerous 15274
step 15220
attacks 15219
internet 15200
marriage 15196
words 15177
claiming 15174
pain 15153
energy 15149
attacked 15142
removed 15093
conditions 15083
parts 15071
fashion 15065
@entity139 15062
results 14996
rise 14994
music 14970
poor 14967
foot 14960
bid 14940
reach 14933
situation 14910
forces 14905
changed 14899
understand 14897
defence 14839
safe 14818
blue 14818
jury 14810
meanwhile 14785
technology 14780
holding 14763
waiting 14757
act 14749
particularly 14747
performance 14718
dogs 14716
raise 14713
lawyer 14709
double 14689
spotted 14679
sale 14677
@entity142 14656
throughout 14651
calling 14618
drive 14605
insisted 14581
@entity140 14581
carrying 14575
chairman 14551
land 14548
considered 14546
ensure 14537
lose 14506
@entity143 14481
suggested 14436
reason 14426
teacher 14423
@entity141 14420
policy 14418
figure 14416
ice 14310
capital 14305
conference 14304
handed 14303
challenge 14303
meant 14290
rare 14286
broken 14279
middle 14266
leg 14262
penalty 14250
9 14231
protect 14204
compared 14194
speak 14186
fit 14182
eyes 14161
changes 14156
causing 14150
questions 14148
attention 14142
male 14140
park 14122
@entity145 14109
messages 14104
older 14069
build 14061
fourth 14061
alcohol 14044
rate 14037
collection 14028
feeling 14024
planning 14023
project 14022
teenager 14019
covered 14016
@entity144 14012
response 14002
join 13957
spot 13957
dropped 13950
extra 13940
captured 13935
schools 13918
investigators 13910
clearly 13868
shared 13858
especially 13839
concerns 13834
higher 13831
mobile 13822
asking 13819
date 13812
served 13808
violence 13787
stars 13771
@entity146 13770
ask 13753
mean 13749
gold 13729
contract 13720
avoid 13715
alone 13714
standing 13703
straight 13694
follow 13691
evening 13689
hopes 13684
identified 13684
events 13682
sell 13672
struck 13638
kids 13631
eating 13629
drink 13627
federal 13568
written 13545
features 13541
common 13520
talking 13503
prosecutors 13476
watching 13475
gets 13468
35 13459
success 13457
suspect 13456
perfect 13423
terms 13415
field 13409
question 13409
shop 13404
becoming 13394
starting 13388
sometimes 13384
@entity147 13375
central 13364
@entity148 13363
defeat 13360
companies 13352
rules 13339
linked 13338
apartment 13336
putting 13324
bus 13305
levels 13296
bedroom 13262
supporters 13260
extremely 13242
2007 13232
normal 13219
speed 13215
soldiers 13214
host 13211
beautiful 13183
largest 13177
heavy 13174
defender 13173
launch 13150
sea 13148
fear 13124
fine 13121
winner 13118
highest 13074
’d 13072
pretty 13068
appearance 13064
losing 13047
millions 13047
track 13044
walked 13038
facing 13012
concerned 13003
issues 12996
attended 12993
row 12967
groups 12953
suspended 12946
helping 12935
aware 12911
television 12909
@entity149 12907
scoring 12894
selling 12894
election 12885
worst 12875
issued 12841
certainly 12817
@entity150 12795
sales 12794
opportunity 12794
else 12764
includes 12741
pregnant 12740
@entity151 12731
” 12719
initially 12716
shortly 12715
significant 12708
leaders 12699
runs 12692
/ 12687
32 12682
secret 12667
reached 12664
afternoon 12658
justice 12655
healthy 12648
original 12640
billion 12595
send 12567
remember 12548
threat 12531
warning 12527
pleaded 12518
eat 12495
league 12492
restaurant 12490
wear 12487
piece 12485
usually 12480
massive 12471
closed 12448
apparently 12430
@entity154 12420
lack 12388
@entity153 12386
thanks 12376
giant 12374
flying 12367
banned 12351
diagnosed 12351
fired 12349
box 12314
vote 12313
certain 12313
quarter 12297
competition 12295
appeal 12288
natural 12270
sitting 12268
degree 12266
fan 12264
wait 12263
responsible 12261
planned 12257
loan 12256
target 12238
crowd 12231
expect 12228
hot 12220
boyfriend 12209
@entity152 12191
hear 12185
successful 12133
tour 12128
deep 12102
behaviour 12097
teams 12093
45 12093
visited 12090
items 12087
industry 12087
gas 12074
drinking 12068
attempted 12064
bodies 12037
flat 12024
ruled 12022
cold 12016
@entity155 12004
benefits 11997
seemed 11985
missed 11978
rescue 11972
entire 11965
favourite 11958
crew 11948
draw 11947
programme 11944
numbers 11941
example 11937
west 11931
church 11930
armed 11916
rape 11916
computer 11906
90 11903
green 11900
watched 11892
signs 11892
card 11866
aircraft 11850
village 11847
nation 11841
picked 11833
happen 11829
@entity156 11808
mayor 11800
proud 11785
royal 11776
receive 11760
mind 11757
suicide 11745
lower 11728
@entity157 11727
patient 11713
severe 11692
thinking 11673
@entity158 11667
whom 11654
century 11645
records 11622
tests 11616
prices 11594
ban 11588
beach 11587
art 11586
deputy 11581
speech 11579
younger 11575
actor 11571
positive 11559
owners 11544
type 11540
modern 11539
absolutely 11524
hoping 11522
design 11522
33 11482
shocked 11476
faced 11474
professional 11470
newspaper 11453
east 11443
annual 11441
prevent 11439
fully 11438
finding 11406
global 11366
sense 11366
200 11359
. 11358
@entity159 11354
photographer 11349
myself 11343
bar 11340
developed 11338
fast 11327
present 11319
birthday 11310
quality 11310
ill 11296
device 11251
via 11251
window 11244
keeping 11237
tweeted 11227
wide 11220
products 11203
related 11200
easy 11169
pass 11166
estate 11164
estimated 11158
1,000 11156
investigating 11153
education 11149
display 11142
highly 11136
controversial 11128
tragic 11126
pick 11119
true 11116
@entity160 11095
worker 11085
check 11084
@entity161 11051
mental 11047
assistant 11025
below 11022
kick 11012
@ 11003
committed 11001
streets 10997
bottom 10957
enjoy 10948
effect 10936
custody 10926
snow 10925
illegal 10919
seat 10916
paying 10914
2006 10911
documents 10888
gang 10887
@entity162 10871
word 10861
island 10847
regular 10842
arm 10839
agency 10837
effort 10828
photographs 10817
violent 10807
tough 10798
separate 10798
perhaps 10795
owned 10795
serving 10759
actress 10759
@entity163 10753
ceremony 10742
dark 10737
majority 10723
spread 10702
paper 10700
names 10698
dressed 10683
knows 10656
states 10656
@entity164 10644
remove 10610
sports 10610
app 10596
traffic 10596
provided 10593
legs 10588
explained 10544
arms 10541
clothes 10529
focus 10510
fun 10508
shirt 10502
fly 10495
34 10494
gay 10487
die 10482
threatened 10478
percent 10474
brand 10473
@entity165 10468
counts 10465
fears 10460
traditional 10455
reasons 10449
luxury 10444
talks 10443
filed 10434
bill 10415
table 10401
sit 10396
shock 10393
amazing 10392
touch 10385
views 10384
artist 10380
sleep 10372
visitors 10370
jobs 10359
address 10351
ship 10350
value 10333
increased 10323
choice 10313
@entity166 10305
strike 10304
uses 10302
deaths 10301
version 10294
celebrate 10292
multiple 10286
breaking 10282
finished 10273
physical 10271
file 10248
affected 10241
expensive 10241
places 10240
70 10237
bag 10237
aid 10234
travelling 10224
airport 10219
boat 10213
civil 10202
troops 10201
inspired 10198
pitch 10189
region 10187
trust 10183
remained 10158
determined 10140
sorry 10131
guests 10105
@entity167 10100
actions 10092
singer 10088
review 10070
suspected 10060
exactly 10045
district 10042
recorded 10028
character 10027
keen 10026
base 10025
gives 10012
shopping 9978
duty 9966
score 9935
ring 9923
champion 9922
drop 9920
accept 9905
clubs 9902
development 9899
learn 9882
profile 9882
celebrates 9876
weapons 9865
oil 9862
reveal 9860
upon 9858
ability 9851
seem 9834
@entity168 9834
university 9815
emotional 9805
beauty 9794
’ll 9791
inquest 9785
drivers 9780
signing 9779
individual 9778
border 9761
garden 9758
36 9749
user 9746
stands 9741
temperatures 9734
repeatedly 9731
practice 9729
seconds 9704
pounds 9701
@entity169 9692
falling 9679
department 9664
2005 9641
economic 9639
@entity170 9614
fish 9613
writing 9603
@entity171 9603
block 9592
80 9589
screen 9579
@entity172 9570
improve 9566
feature 9560
wall 9530
prepared 9525
dinner 9512
tiny 9507
clash 9506
wore 9502
finish 9501
network 9501
angry 9493
enjoyed 9491
mission 9491
doubt 9487
efforts 9485
maybe 9481
reality 9446
sun 9429
itself 9410
witness 9399
prove 9397
storm 9395
fresh 9387
beyond 9379
email 9377
camp 9376
pool 9371
struggling 9369
population 9362
advice 9357
returning 9355
particular 9336
seeking 9335
glass 9324
designer 9320
continues 9302
amid 9295
pilot 9285
tribute 9280
sources 9273
@entity173 9264
dating 9258
@entity175 9242
retired 9235
funeral 9207
fifth 9204
survey 9198
powerful 9197
@entity174 9197
stolen 9196
clean 9185
worried 9181
benefit 9178
stood 9178
attend 9178
understood 9178
expert 9177
tree 9175
text 9172
filmed 9171
incredible 9167
confidence 9166
originally 9162
neck 9152
spoken 9147
transfer 9143
agent 9134
sort 9130
required 9129
rain 9127
rushed 9124
stone 9106
matches 9079
produced 9062
escape 9045
obviously 9039
various 9033
wish 9032
cat 9031
sat 9023
meaning 9004
witnesses 9002
add 8996
moments 8990
location 8982
failing 8976
domestic 8972
lucky 8955
lawyers 8930
knife 8916
% 8912
diet 8909
crisis 8902
drove 8893
likes 8886
movie 8883
surface 8874
daily 8859
warm 8852
journey 8850
prosecutor 8841
offering 8837
mark 8828
subject 8816
turning 8805
unit 8801
truck 8801
nice 8801
seriously 8797
passenger 8792
receiving 8791
saved 8790
college 8788
colleagues 8781
@entity176 8779
consider 8775
concern 8772
coast 8770
kitchen 8749
questioned 8747
suggest 8747
suit 8736
@entity178 8735
economy 8734
offers 8733
regularly 8722
defense 8722
@entity179 8722
winter 8719
mum 8703
contacted 8701
approach 8699
pupils 8677
unusual 8674
babies 8642
learned 8639
split 8627
allowing 8626
@entity177 8625
bomb 8620
tragedy 8596
begin 8586
relatives 8584
celebrity 8580
simple 8560
introduced 8558
criticised 8558
protest 8555
worse 8551
lying 8534
shots 8529
credit 8523
upset 8520
dream 8514
occurred 8507
respect 8500
threatening 8494
thank 8488
serve 8487
daughters 8471
employees 8467
demand 8464
nature 8463
cuts 8454
decade 8453
wake 8448
mile 8446
@entity180 8442
alive 8438
… 8434
bail 8433
# 8431
dozens 8431
models 8430
38 8427
radio 8422
sending 8422
beaten 8420
realised 8416
leaves 8413
mass 8412
answer 8403
murdered 8397
photograph 8397
2015 8390
sexually 8389
changing 8388
feels 8382
decades 8369
surprise 8364
fat 8356
@entity181 8350
laws 8344
beginning 8340
completed 8331
activity 8326
500 8320
rock 8317
ways 8315
hurt 8315
vehicles 8308
busy 8299
rates 8299
independent 8295
ambulance 8295
friendly 8288
immigration 8278
reduce 8273
dad 8266
struggled 8266
featured 8257
unique 8255
operations 8255
shoot 8254
session 8253
ones 8253
37 8250
scandal 8247
goalkeeper 8247
growth 8246
cameras 8245
killer 8228
urged 8213
affair 8209
product 8209
center 8192
suggests 8191
recovery 8186
entered 8185
catch 8181
2004 8179
horse 8177
trouble 8176
note 8173
stunning 8166
northern 8166
stabbed 8165
grandmother 8162
holds 8160
symptoms 8157
parties 8143
quick 8140
@entity183 8127
42 8115
accounts 8102
terror 8097
cross 8093
300 8093
shocking 8090
ministers 8089
responded 8083
cell 8076
desperate 8073
48 8073
measures 8068
@entity182 8064
setting 8063
complex 8061
machine 8060
grow 8057
breast 8055
filled 8048
@entity186 8025
detectives 8023
budget 8021
videos 8006
intelligence 8005
mps 8001
fallen 8000
nurse 7998
mate 7996
driven 7980
confident 7980
treat 7980
army 7974
targeted 7971
false 7969
plastic 7949
debate 7942
scheme 7936
bear 7924
proved 7912
experienced 7907
fled 7899
backed 7898
secure 7896
offences 7889
failure 7888
none 7882
teenage 7876
magazine 7872
species 7870
attempts 7868
fund 7860
sick 7847
crashed 7844
@entity184 7843
bringing 7837
thrown 7827
request 7818
tournament 7817
band 7814
deadly 7811
income 7804
pushed 7804
noticed 7801
culture 7793
housing 7792
sons 7788
debut 7786
fraud 7782
wine 7771
responsibility 7771
award 7770
involving 7768
sport 7766
pull 7764
declined 7760
equipment 7752
criticism 7748
inquiry 7744
program 7725
adults 7708
acting 7698
visiting 7691
10,000 7679
yellow 7674
43 7674
@entity185 7661
sparked 7660
declared 7657
staying 7655
causes 7654
insurance 7612
surrounding 7612
ride 7609
directly 7602
trained 7598
brothers 7597
soldier 7597
guy 7596
crimes 7593
letters 7591
findings 7587
@entity187 7583
yes 7575
guard 7573
memory 7573
author 7573
exercise 7573
insists 7557
@entity188 7546
governor 7545
grand 7545
apart 7531
detective 7530
grew 7529
100,000 7526
material 7526
connection 7525
pieces 7524
critical 7519
complaints 7519
impressive 7518
damaged 7510
39 7503
adult 7488
shape 7484
@entity189 7484
swimming 7482
books 7481
potentially 7478
survived 7476
lots 7474
fair 7473
plus 7472
terrorist 7462
smoke 7457
rising 7452
complained 7450
sound 7448
protesters 7445
committee 7444
develop 7435
accepted 7428
performed 7425
nuclear 7423
colour 7423
presenter 7418
stuck 7412
admits 7406
located 7405
buying 7405
devastated 7401
effects 7399
travelled 7397
increasingly 7392
referee 7391
learning 7387
ruling 7387
spokeswoman 7386
metres 7385
opposition 7377
mates 7375
plays 7373
knee 7371
bright 7369
southern 7365
difference 7361
interested 7360
language 7349
passing 7347
protection 7344
lawsuit 7342
houses 7338
@entity190 7336
elderly 7335
allows 7334
production 7331
beating 7322
extreme 7322
dramatic 7322
parking 7317
tells 7316
reaction 7316
chest 7312
active 7299
lines 7293
danger 7290
critics 7284
prior 7283
push 7280
helicopter 7280
41 7263
sites 7259
editor 7257
wild 7253
unlikely 7248
reading 7248
@entity192 7246
teachers 7241
cells 7230
heading 7229
enjoying 7222
listed 7218
religious 7208
hole 7204
trade 7200
addition 7199
stayed 7197
abandoned 7191
heat 7191
scale 7188
corner 7188
historic 7184
44 7184
definitely 7184
initial 7180
46 7174
2003 7170
stores 7170
voice 7165
reveals 7161
possession 7156
larger 7153
sad 7148
bigger 7142
welcome 7141
grown 7136
fuel 7133
destroyed 7117
metal 7099
pet 7099
produce 7092
posed 7089
bottle 7085
fatal 7078
@entity193 7078
providing 7075
identify 7072
perform 7069
viewers 7069
@entity191 7069
lady 7066
landed 7065
horrific 7057
management 7051
overall 7036
presented 7032
flights 7030
hoped 7029
meat 7024
fought 7020
edge 7014
decide 7011
steps 7004
greater 6988
vulnerable 6982
considering 6975
square 6973
f 6964
society 6963
recovered 6962
incredibly 6961
delivered 6957
seek 6952
boost 6945
t 6938
explain 6938
conduct 6936
locked 6933
awarded 6921
verdict 6907
creating 6907
dismissed 6904
limited 6899
tourists 6897
replaced 6894
lights 6890
illness 6888
sides 6884
closer 6883
chancellor 6877
fitness 6877
anniversary 6874
cities 6868
whatever 6867
movement 6866
harm 6850
agents 6840
chances 6839
struggle 6834
heads 6833
fake 6821
surprised 6813
hitting 6812
tears 6812
2,000 6810
pub 6808
feared 6807
rule 6804
veteran 6801
princess 6796
circumstances 6794
raising 6790
ceo 6784
hidden 6780
@entity195 6775
@entity194 6771
easily 6764
expressed 6762
stress 6757
earned 6744
blow 6744
clothing 6742
intended 6737
auction 6735
smaller 6735
shut 6734
flew 6729
buried 6725
landing 6720
scenes 6717
tackle 6716
complaint 6715
rival 6710
reporters 6702
numerous 6701
rooms 6699
@entity197 6696
strength 6663
scheduled 6662
buildings 6655
stock 6655
tomorrow 6653
eastern 6650
rejected 6643
@entity196 6643
attacking 6641
chain 6639
additional 6638
devices 6636
voters 6631
47 6629
commercial 6628
divorce 6624
mouth 6621
progress 6621
specialist 6612
confirm 6611
drunk 6607
suddenly 6605
suspects 6600
55 6595
sought 6588
knocked 6587
nobody 6582
customer 6581
funding 6580
cutting 6578
promised 6577
heavily 6566
discuss 6563
vast 6561
poll 6561
distance 6559
threw 6558
unless 6551
dance 6547
appearances 6545
panel 6544
youth 6543
gathered 6542
chose 6541
resort 6540
please 6539
skills 6536
supposed 6534
bars 6530
dna 6522
administration 6512
minor 6512
net 6508
wing 6503
agreement 6503
argued 6502
teen 6501
exposed 6491
tie 6490
drawn 6489
standards 6485
anger 6473
headed 6472
enter 6470
suspicion 6465
@entity198 6463
referred 6462
presidential 6462
threats 6453
content 6446
normally 6443
discovery 6441
weapon 6438
blame 6431
ticket 6431
possibly 6431
wind 6424
direct 6423
mothers 6419
developing 6417
naked 6410
humans 6407
choose 6407
audience 6407
lay 6404
jumped 6391
cards 6376
individuals 6375
nose 6374
inches 6373
capture 6366
pink 6366
2002 6363
route 6363
employee 6362
ancient 6360
joining 6358
shoes 6358
@entity199 6357
arriving 6353
increasing 6353
bags 6352
jet 6352
everybody 6351
flag 6351
plenty 6351
escaped 6346
replied 6341
approached 6339
blamed 6337
influence 6333
wonderful 6333
proposed 6329
@entity200 6321
suffer 6314
reduced 6314
cleared 6307
rich 6293
hero 6287
song 6280
stomach 6280
count 6274
identity 6268
link 6267
trees 6262
tested 6261
coroner 6261
section 6259
prosecution 6257
limit 6255
defendant 6253
welfare 6249
plant 6249
kicked 6246
coffee 6246
deeply 6241
virus 6240
standard 6237
rivals 6232
tickets 6230
collapsed 6229
vital 6227
delighted 6223
follows 6221
write 6220
memorial 6216
helps 6215
silver 6214
option 6202
phones 6201
string 6200
fighters 6195
52 6188
status 6187
pose 6186
hat 6173
supported 6172
businesses 6172
lift 6170
roof 6169
arrival 6166
preparing 6161
remaining 6159
neighbour 6159
abused 6156
2001 6150
map 6148
mansion 6148
badly 6146
neighbours 6146
mistake 6145
150 6141
surveillance 6134
founder 6130
quiet 6126
neither 6124
stories 6124
arrive 6120
totally 6119
@entity202 6114
lunch 6112
peace 6111
union 6108
primary 6105
planet 6105
climate 6103
terrible 6093
iconic 6085
widely 6083
environment 6081
surrounded 6075
advantage 6070
excited 6069
seized 6065
defending 6060
determine 6054
sees 6047
@entity201 6046
candidate 6045
knowing 6043
sleeping 6043
engine 6042
65 6040
specific 6032
investment 6032
slow 6028
raped 6024
greatest 6020
firefighters 6018
conservative 6015
cocaine 6015
transport 6013
fantastic 6012
doors 6005
@entity203 6004
invited 5998
generation 5995
investigate 5992
firms 5990
slightly 5988
stepped 5988
client 5986
empty 5974
shares 5972
searching 5970
@entity204 5967
unveiled 5966
smoking 5966
controlled 5965
farm 5964
compensation 5963
remote 5961
champions 5956
starts 5956
drinks 5949
properly 5947
49 5945
presence 5944
banks 5933
flowers 5933
tea 5917
5,000 5912
emails 5899
studies 5896
science 5894
pregnancy 5892
teeth 5890
cast 5886
sharing 5880
properties 5873
associated 5867
granted 5867
honour 5865
construction 5863
pointed 5852
@entity205 5844
booked 5842
encourage 5840
immediate 5838
inch 5834
somebody 5832
seats 5827
publicly 5825
enforcement 5824
protests 5817
solar 5817
followers 5817
possibility 5815
organisation 5813
deliver 5813
tennis 5812
incidents 5807
parent 5806
testing 5805
funds 5799
posting 5798
celebrities 5794
rugby 5793
click 5791
offensive 5789
pop 5787
van 5786
journalist 5786
exchange 5786
offence 5786
@entity206 5784
regime 5781
comfortable 5774
laid 5765
dubbed 5765
joint 5761
@entity207 5757
blog 5756
chemical 5755
lifestyle 5751
ongoing 5748
replace 5739
supply 5737
indeed 5727
sheriff 5722
guns 5719
prepare 5718
bike 5709
leadership 5708
knowledge 5701
thinks 5700
@entity208 5700
plea 5699
rose 5697
resident 5697
teenagers 5695
bosses 5694
scores 5693
infection 5693
nor 5686
announcement 5682
necessary 5680
stadium 5680
dry 5680
river 5674
willing 5672
disappeared 5663
operating 5658
procedure 5654
bizarre 5654
wins 5651
reputation 5648
worn 5643
sugar 5632
conducted 5632
2000 5632
grounds 5626
gym 5622
53 5621
denies 5620
thoughts 5620
truly 5615
background 5613
investigated 5611
minimum 5609
continuing 5594
rescued 5591
hospitals 5588
@entity209 5587
marijuana 5586
chocolate 5585
films 5580
s 5579
poses 5579
internal 5575
politicians 5573
systems 5572
dying 5569
militants 5567
meal 5565
acts 5563
racist 5560
decisions 5553
mostly 5553
sky 5547
gain 5539
trapped 5537
attempting 5536
yards 5533
tries 5533
couples 5526
saving 5523
54 5522
loves 5514
stole 5514
75 5512
judges 5507
focused 5507
debt 5507
golf 5506
affect 5504
respond 5503
prisoners 5503
51 5503
milk 5498
bathroom 5497
established 5495
notice 5493
branded 5492
sentencing 5489
performing 5486
hate 5486
freedom 5486
theft 5485
@entity210 5480
afford 5475
agree 5475
happens 5473
pleased 5473
brutal 5459
stick 5457
scared 5455
chosen 5452
jump 5452
length 5448
permission 5442
effective 5438
400 5436
options 5435
shoulder 5433
appropriate 5432
cool 5431
activities 5427
episode 5423
roads 5423
imagine 5418
truth 5417
cup 5416
brilliant 5416
extraordinary 5411
dedicated 5408
mountain 5403
classic 5402
negative 5400
whilst 5396
documentary 5396
supporting 5393
sight 5391
waste 5390
spokesperson 5390
tied 5381
@entity211 5381
lies 5376
shops 5376
fruit 5372
legend 5371
vice 5369
demanded 5367
birds 5364
feed 5359
ultimately 5358
sisters 5353
packed 5349
conflict 5343
temperature 5341
appearing 5340
unfortunately 5339
lord 5335
filming 5334
shadow 5333
loving 5332
entirely 5327
featuring 5323
@entity212 5323
waves 5320
quit 5317
tweet 5317
spring 5316
therefore 5314
argument 5311
opinion 5310
controversy 5310
informed 5309
airline 5308
attending 5303
celebrated 5301
battery 5300
software 5300
smile 5300
atmosphere 5298
bone 5297
bridge 5294
inspector 5293
conversation 5285
notes 5277
western 5276
calm 5274
adopted 5273
impossible 5271
adds 5270
cricket 5268
defend 5265
maximum 5262
defended 5258
balance 5254
realise 5252
commissioner 5249
formed 5248
unknown 5244
tonight 5242
easier 5240
facility 5240
capable 5239
concluded 5238
bills 5234
native 5229
sets 5228
closely 5220
payments 5219
grandfather 5219
tall 5219
pushing 5215
basis 5208
stuff 5207
dealing 5203
talent 5202
plot 5201
proper 5200
dozen 5196
celebrating 5189
chair 5187
trend 5184
locals 5184
contain 5183
bench 5180
impressed 5178
dressing 5171
worry 5168
exclusive 5165
attracted 5161
@entity213 5159
guys 5158
noted 5158
sixth 5157
devastating 5154
conviction 5153
racing 5153
aggressive 5152
conspiracy 5149
contains 5146
hopefully 5144
describes 5143
cream 5142
aim 5138
@entity214 5138
largely 5137
path 5131
disappointed 5125
throw 5123
bird 5116
leads 5115
measure 5107
taught 5101
hanging 5098
sits 5096
permanent 5096
wave 5096
voted 5093
obtained 5090
20,000 5087
moves 5085
-- 5077
containing 5076
newly 5070
posing 5066
taxi 5062
prompted 5054
moon 5047
reaching 5045
talked 5045
occasion 5044
grabbed 5036
fitted 5033
engaged 5031
suggesting 5030
barely 5027
@entity217 5022
youngest 5021
fewer 5020
survive 5020
medal 5014
raid 5005
demanding 5003
fee 5003
beer 5003
marks 4999
disaster 4998
@entity215 4989
3,000 4986
entitled 4986
turns 4983
happening 4981
analysis 4979
drama 4978
afterwards 4974
faith 4974
chef 4970
56 4965
robbery 4962
apply 4961
colleague 4961
walks 4961
broadcast 4960
hired 4959
cap 4958
joke 4957
advised 4957
smashed 4955
windows 4953
apparent 4951
lovely 4948
crucial 4946
risks 4944
tight 4941
breakfast 4924
apology 4924
favour 4922
relatively 4922
links 4921
gift 4916
throwing 4915
depression 4910
fighter 4905
supermarket 4903
@entity216 4902
understanding 4899
aimed 4898
disorder 4897
stealing 4897
compete 4894
youngster 4892
50,000 4892
basic 4890
assaulted 4889
connected 4887
winger 4886
code 4882
alternative 4881
labour 4874
organised 4870
walls 4870
mom 4869
consumers 4865
brown 4864
trophy 4859
childhood 4859
searched 4858
collected 4854
applied 4854
tourist 4850
riding 4847
wounded 4847
inappropriate 4846
screaming 4845
convinced 4845
earn 4841
@entity218 4830
& 4829
taste 4827
innocent 4826
marked 4823
behalf 4817
mystery 4815
routine 4808
contained 4808
hiding 4806
approved 4804
brave 4799
paramedics 4797
chicken 4794
forget 4791
interviewed 4791
photographed 4790
pound 4790
delivery 4788
rural 4786
attached 4783
privacy 4772
hunting 4771
sweet 4770
spell 4768
twins 4764
citizens 4763
teaching 4762
recording 4762
targets 4758
remarks 4755
extended 4752
painting 4752
toilet 4750
becomes 4749
sacked 4745
wealthy 4742
provides 4741
commit 4739
grey 4736
migrants 4734
orders 4730
document 4728
@entity219 4726
hide 4722
puts 4713
expecting 4708
officially 4708
stated 4705
admitting 4703
awareness 4700
soft 4697
founded 4696
probe 4694
checked 4693
1999 4691
describing 4691
nurses 4690
drew 4690
begins 4686
appointed 4686
praised 4683
explosion 4679
policies 4678
celebration 4678
legislation 4673
burning 4672
fined 4672
licence 4671
dispute 4670
crying 4667
encouraged 4666
promote 4662
wounds 4662
cope 4661
maintain 4660
youngsters 4659
commander 4658
museum 4642
yourself 4637
sporting 4635
relief 4632
factory 4631
accompanied 4630
admit 4630
pulling 4626
smart 4625
horror 4624
managers 4622
structure 4620
authority 4617
shark 4616
guide 4616
digital 4613
jurors 4608
oldest 4605
managing 4604
detailed 4602
pm 4600
footballer 4597
bound 4597
winds 4596
otherwise 4596
require 4595
@entity220 4594
taxpayers 4594
strange 4593
achieve 4593
apologised 4590
ambassador 4590
ending 4587
article 4585
@entity221 4580
marry 4580
application 4575
clip 4571
hunt 4568
improved 4555
recovering 4552
fees 4551
festival 4549
bones 4548
suspicious 4547
@entity222 4546
queen 4545
brief 4544
senator 4543
gap 4540
shoppers 4539
exciting 4538
acted 4533
involvement 4533
unclear 4526
gained 4521
describe 4515
height 4514
@entity224 4513
variety 4510
formal 4510
owns 4510
cats 4509
twin 4507
tip 4507
represent 4505
posts 4505
personnel 4505
waited 4504
disappearance 4503
advertising 4502
57 4502
striking 4497
detail 4496
typically 4492
abroad 4492
waters 4491
registered 4491
strikes 4488
combat 4488
lie 4487
guest 4483
politics 4482
toward 4481
theory 4480
clients 4479
mixed 4476
zone 4476
breach 4476
meals 4474
studying 4470
parked 4467
eggs 4466
elsewhere 4465
shift 4464
deny 4463
activists 4458
outfit 4457
*'s* 4454
branch 4452
web 4450
occasions 4450
breathing 4450
liked 4444
crews 4443
direction 4443
@entity223 4443
communities 4441
pack 4436
picking 4432
powers 4430
visits 4429
anywhere 4428
ordeal 4428
successfully 4427
recalled 4427
wheel 4426
firing 4425
combined 4414
disabled 4409
plants 4409
midfield 4407
usual 4406
collect 4404
papers 4399
bond 4398
switch 4396
dragged 4391
speculation 4391
intense 4388
temporary 4385
overseas 4383
funded 4378
remarkable 4378
entering 4373
flown 4372
rocket 4371
gp 4366
unlike 4364
writer 4362
condemned 4361
businessman 4359
manage 4358
statements 4355
existing 4354
pace 4351
closing 4351
promise 4348
slowly 4347
grave 4341
transferred 4339
tank 4336
consultant 4336
garage 4332
furious 4331
dancing 4328
task 4326
vowed 4324
prize 4323
dollars 4322
sustained 4319
county 4314
comfort 4313
partners 4311
c 4311
ad 4307
covering 4307
contest 4304
volunteers 4299
equivalent 4298
worldwide 4289
fed 4288
effectively 4287
spirit 4285
types 4284
witnessed 4281
wound 4281
speaks 4280
stunned 4278
crossing 4277
@entity225 4277
keeps 4271
beneath 4269
afraid 4268
exhibition 4267
burst 4264
criminals 4264
911 4264
bottles 4263
hits 4262
planes 4261
agencies 4261
@entity227 4260
inspiration 4259
confessed 4259
recover 4258
@entity226 4256
winners 4255
coverage 4251
strict 4247
blocked 4247
funny 4243
checks 4238
journalists 4236
deemed 4236
outrage 4233
overnight 4232
@entity228 4231
tech 4230
interesting 4222
pronounced 4219
constant 4217
vision 4217
drawing 4210
painted 4208
petition 4207
extensive 4203
reception 4202
excellent 4201
carbon 4200
cannabis 4197
prospect 4197
59 4195
1998 4195
hosts 4194
frozen 4189
@entity230 4188
visible 4184
defensive 4184
keeper 4184
treating 4183
contrast 4182
jacket 4182
terrorists 4181
desire 4178
coalition 4177
selection 4176
noise 4171
58 4170
opposite 4169
factor 4169
proposal 4165
predicted 4163
goods 4162
forcing 4162
horses 4156
touched 4155
62 4150
@entity229 4147
deals 4146
correct 4142
constantly 4137
v 4136
punishment 4135
tweets 4133
platform 4133
lifted 4133
stages 4132
alarm 4132
perfectly 4130
tens 4128
testified 4122
infected 4121
arrests 4119
dr. 4119
medication 4117
significantly 4116
monitor 4116
colours 4112
employed 4107
burned 4106
revealing 4101
recognise 4100
crowds 4098
upper 4098
welcomed 4093
challenges 4092
painful 4091
reporting 4090
@entity231 4089
wildlife 4089
clinic 4087
execution 4086
resulted 4082
investigations 4075
detained 4075
era 4069
designs 4067
yard 4066
1997 4066
demands 4066
campaigners 4065
anybody 4064
capacity 4060
warn 4059
toddler 4057
studio 4057
trips 4056
leaked 4056
studied 4055
characters 4052
vs 4051
memories 4050
repeated 4049
mainly 4047
courts 4043
rebels 4042
widespread 4041
thick 4038
explains 4037
homeless 4035
generally 4033
surgeon 4024
wrapped 4024
salary 4021
64 4021
household 4020
boasts 4018
blaze 4018
63 4016
skull 4016
notorious 4014
sharp 4014
trains 4014
sensitive 4013
regarding 4011
entry 4011
electric 4010
immigrants 4010
master 4008
aside 4007
fame 4007
encounter 4006
listen 4003
enormous 4000
throat 3999
collision 3996
genetic 3995
recognised 3992
alert 3991
underwent 3989
matters 3988
roll 3988
punched 3986
handle 3985
objects 3983
spectacular 3983
campus 3983
wonder 3982
bears 3979
headquarters 3977
bullet 3976
locations 3975
ocean 3974
classes 3971
odds 3969
cousin 3966
tend 3963
shed 3962
physically 3961
lowest 3959
vessel 3955
facial 3954
approximately 3951
wealth 3949
feeding 3947
affairs 3943
resources 3942
resigned 3940
restaurants 3939
error 3938
ends 3938
lover 3938
fortune 3937
tape 3935
represented 3934
paint 3933
guards 3932
obvious 3926
gunman 3923
@entity232 3921
dresses 3921
proof 3919
600 3919
neighbor 3916
commitment 3914
@entity233 3913
backing 3912
coat 3910
sounds 3907
relative 3906
representing 3905
cabinet 3904
package 3904
smiles 3903
muscle 3902
donated 3899
stroke 3898
handling 3898
trick 3897
mix 3897
suffers 3896
typical 3895
uncle 3893
earth 3892
30,000 3892
stable 3891
holidays 3889
tracks 3889
engineer 3888
porn 3888
murdering 3884
referendum 3879
advert 3877
woke 3877
strongly 3876
employment 3873
amounts 3872
flames 3871
interests 3869
satellite 3868
gender 3868
blast 3866
fill 3865
extent 3864
technical 3863
basketball 3859
peak 3858
settlement 3856
finishing 3849
creative 3849
rarely 3848
honest 3846
fishing 3838
sector 3837
rear 3837
250 3829
intention 3825
exit 3823
relationships 3822
finger 3821
oh 3820
2016 3819
forensic 3816
beloved 3816
@entity234 3815
represents 3814
sergeant 3813
recommended 3807
strategy 3807
opportunities 3806
elected 3804
stronger 3801
achieved 3800
marketing 3800
foods 3799
personally 3797
therapy 3797
refusing 3796
advanced 3795
wet 3794
nervous 3792
protected 3792
weighed 3792
reference 3790
belief 3790
67 3790
stretch 3789
entrance 3788
cancelled 3787
dates 3783
appointment 3781
purchase 3779
finds 3778
boots 3777
meetings 3771
uniform 3769
@entity235 3768
delay 3767
king 3766
accusations 3765
absence 3764
terrified 3763
involves 3757
sudden 3755
separated 3754
heroin 3753
accidentally 3752
producer 3751
viewed 3749
settled 3748
crack 3747
blind 3740
frame 3738
selected 3737
referring 3734
cheap 3733
manslaughter 3733
bride 3730
comedian 3726
watches 3725
consequences 3725
jumping 3723
@entity236 3723
delayed 3723
writes 3722
offenders 3719
object 3715
apologise 3714
reads 3714
outstanding 3714
retirement 3713
ties 3710
wooden 3708
duo 3707
72 3706
affects 3706
dumped 3704
debris 3703
donations 3702
performances 3702
6.5 3701
harder 3699
forms 3698
exact 3696
66 3692
confronted 3692
inmates 3690
neighborhood 3688
faster 3687
kid 3686
shouting 3683
wanting 3682
priority 3682
loud 3680
terrorism 3678
shirts 3677
begun 3677
communications 3677
smiling 3676
crossed 3676
monitoring 3674
crazy 3674
talented 3673
passion 3672
familiar 3672
payment 3671
toy 3670
flood 3668
channel 3668
snapped 3661
€ 3661
establish 3660
patrol 3660
solution 3659
dealt 3655
encouraging 3655
carries 3655
relations 3653
warrant 3652
anonymous 3652
venue 3651
experiences 3651
graduate 3651
opponents 3650
shaped 3650
undergo 3647
rumours 3645
breaks 3640
gather 3639
express 3637
cake 3637
@entity237 3637
500,000 3634
outbreak 3630
discussed 3628
rounds 3628
brings 3628
letting 3623
ear 3623
cheese 3619
discover 3619
degrees 3616
nights 3615
intent 3613
joy 3613
replacement 3612
semi-final 3609
tumour 3609
attitude 3609
warnings 3607
rocks 3604
industrial 3603
requests 3603
mention 3602
petrol 3600
taxes 3599
aggravated 3598
reflect 3595
carefully 3595
b 3593
4,000 3589
competitive 3588
68 3587
interviews 3586
200,000 3585
selfie 3585
@entity240 3584
purchased 3583
trainer 3582
personality 3581
combination 3579
caring 3579
awards 3579
relaxed 3576
facilities 3573
dropping 3573
slammed 3569
powered 3564
ankle 3563
treatments 3562
smartphone 3561
obesity 3557
grateful 3557
secured 3555
calories 3554
terrifying 3554
stopping 3553
siblings 3553
desperately 3551
egg 3548
bleeding 3548
orange 3547
drone 3547
speaker 3545
toys 3543
teens 3543
golden 3541
feelings 3538
championship 3538
province 3536
lessons 3535
scan 3535
viral 3532
procedures 3530
liver 3529
somewhere 3529
participants 3527
apps 3524
@entity238 3523
importance 3521
principal 3519
unconscious 3517
candidates 3517
nations 3515
uncovered 3515
athletes 3514
popularity 3511
collapse 3511
intensive 3509
@entity241 3508
neighbors 3508
actual 3506
journal 3506
cruise 3504
arrives 3503
mine 3503
rent 3502
festive 3501
executed 3499
lung 3499
hell 3496
@entity239 3493
technique 3490
burns 3490
units 3489
indicated 3489
smell 3486
travellers 3484
strip 3483
assistance 3483
battling 3482
61 3482
uploaded 3481
belt 3476
aims 3476
remembered 3473
retail 3473
ok 3473
frequently 3472
titles 3471
hosted 3469
advance 3465
bitter 3464
climb 3463
savings 3462
falls 3461
bite 3460
stations 3460
returns 3460
zoo 3459
controls 3458
singing 3458
interior 3456
fix 3454
politician 3452
shelter 3451
graphic 3451
clock 3450
thin 3450
assaulting 3449
fail 3447
pension 3447
sadly 3438
tired 3437
aboard 3436
tradition 3436
shame 3434
argue 3431
websites 3431
electronic 3430
elite 3427
deliberately 3425
indecent 3425
ages 3425
offices 3424
fence 3422
acknowledged 3421
starring 3419
bullying 3419
investors 3418
pupil 3418
ordinary 3418
rush 3416
trio 3415
staggering 3415
purpose 3414
85 3412
boxes 3411
wider 3411
romantic 3410
1million 3408
silence 3405
@entity243 3405
grade 3405
blonde 3404
@entity242 3403
jewellery 3402
@entity244 3402
foul 3401
climbing 3401
departure 3401
electricity 3400
rally 3396
crown 3393
damaging 3391
touching 3391
summit 3390
kiss 3389
guidelines 3388
gifts 3385
safely 3382
specifically 3379
method 3379
cooking 3379
requires 3378
stabbing 3375
rail 3373
relation 3370
earning 3369
trading 3367
survival 3366
frustrated 3366
profit 3365
lake 3363
sized 3363
cloud 3360
finals 3360
leather 3360
bacteria 3356
increases 3354
bombs 3351
pilots 3351
1996 3348
print 3348
rolled 3345
aftermath 3342
oxygen 3342
headlines 3342
buyers 3341
passes 3339
christmas 3337
factors 3336
widow 3334
hall 3334
proceedings 3333
diagnosis 3333
tipped 3333
dust 3332
wheelchair 3330
1970s 3329
ignored 3326
behavior 3326
diabetes 3324
bombing 3322
troubled 3321
scroll 3320
protective 3319
suburb 3319
1995 3318
laughing 3318
laugh 3316
steal 3316
profits 3313
computers 3312
super 3311
sand 3309
concept 3309
pages 3308
poster 3307
